/* Localized versions of Info.plist keys */

CFBundleName = "sdl-video";
CFBundleShortVersionString = "sdl-video version 0.1";
CFBundleGetInfoString = "sdl-video version 0.1, Copyright 2011 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2011 __MyCompanyName__.";
